{
  "imprint_title": "البيانات القانونية",
  "imprint_legal_info_title": "المعلومات وفقًا للمادة 5 من قانون الوسائط الألماني",
  "imprint_register_info_title": "معلومات السجل التجاري",
  "imprint_register": "السجل التجاري",
  "imprint_register_court": "محكمة السجل",
  "imprint_register_court_name": "محكمة فوبرتال",
  "imprint_represented_by": "يمثلها",
  "imprint_contact_title": "الاتصال",
  "imprint_phone": "الهاتف",
  "imprint_email": "البريد الإلكتروني",
  "imprint_vat_title": "رقم ضريبة القيمة المضافة",
  "imprint_vat_id": "رقم تعريف ضريبة القيمة المضافة وفقًا للمادة 27 أ من قانون ضريبة القيمة المضافة",
  "imprint_liability_content_title": "المسؤولية عن المحتوى",
  "imprint_liability_content_text": "كمزود خدمة، نحن مسؤولون عن محتوانا الخاص على هذه الصفحات وفقًا للقوانين العامة (المادة 7 فقرة 1 من قانون الوسائط الألماني). ومع ذلك، وفقًا للمواد 8 إلى 10 من قانون الوسائط الألماني، نحن كمزود خدمة لسنا ملزمين بمراقبة المعلومات المنقولة أو المخزنة من أطراف ثالثة أو التحقيق في الظروف التي تشير إلى نشاط غير قانوني. تبقى الالتزامات بإزالة أو حظر استخدام المعلومات وفقًا للقوانين العامة غير متأثرة. ومع ذلك، المسؤولية في هذا الصدد ممكنة فقط من النقطة الزمنية التي يصبح فيها انتهاك قانوني ملموس معروفًا. عند علمنا بمثل هذه الانتهاكات القانونية، سنقوم بإزالة هذا المحتوى فورًا.",
  "imprint_liability_links_title": "المسؤولية عن الروابط",
  "imprint_liability_links_text": "عرضنا يحتوي على روابط لمواقع ويب خارجية لأطراف ثالثة، لا نتحكم في محتواها. لذلك، لا يمكننا تحمل أي مسؤولية عن هذه المحتويات الخارجية. المزود أو المشغل المعني للصفحات مسؤول دائمًا عن محتوى الصفحات المرتبطة. تم فحص الصفحات المرتبطة بحثًا عن انتهاكات قانونية محتملة في وقت الربط. لم تكن المحتويات غير القانونية قابلة للتمييز في وقت الربط. ومع ذلك، مراقبة محتوى دائمة للصفحات المرتبطة غير معقولة دون دليل ملموس على انتهاك القانون. عند علمنا بانتهاكات قانونية، سنقوم بإزالة مثل هذه الروابط فورًا.",
  "imprint_copyright_title": "حقوق النشر",
  "imprint_copyright_text": "المحتوى والأعمال التي أنشأها مشغلو الموقع على هذه الصفحات تخضع لقانون حقوق النشر الألماني. يتطلب التكرار والمعالجة والتوزيع وأي نوع من الاستغلال خارج حدود حقوق النشر موافقة خطية من المؤلف أو المنشئ المعني. يُسمح بتنزيلات ونسخ هذا الموقع للاستخدام الخاص غير التجاري فقط. بقدر ما لم يتم إنشاء المحتوى على هذا الموقع من قبل المشغل، يتم مراعاة حقوق النشر لأطراف ثالثة. على وجه الخصوص، يتم تحديد محتوى الطرف الثالث على هذا النحو. إذا أصبحت على علم بانتهاك حقوق النشر على الرغم من ذلك، يرجى إبلاغنا وفقًا لذلك. عند علمنا بانتهاكات قانونية، سنقوم بإزالة مثل هذا المحتوى فورًا."
}
