{
  "about_badge": "Built for the Saudi car market",
  "about_title": "About CarDeal",
  "about_subtitle": "CarDeal is a smart Saudi platform that connects buyers, sellers, and brokers to make car trading faster, safer, and more transparent.",
  "about_mission_title": "Our mission",
  "about_mission_body": "We shorten the distance between a clear car request and a closed deal. By combining structured data, AI matching, and a vetted professional network, CarDeal turns fragmented conversations into one streamlined experience.",
  "about_mission_region": "Focused on the Saudi market with a regional vision.",
  "about_value_title": "Value we deliver",
  "about_value_intro": "Inspired by the business model and analysis of the car marketplace, CarDeal focuses on real value for every party in the ecosystem.",
  "about_value_point_ai_matching": "AI-powered matching that understands specs, budget, and intent—not just keywords.",
  "about_value_point_network": "A wide network of showrooms, brokers, and owners activated with every new request.",
  "about_value_point_transparency": "Structured negotiations and clear records to reduce misunderstandings and wasted time.",
  "about_segments_title": "Who we serve",
  "about_segments_intro": "CarDeal is designed around three core customer segments:",
  "about_segment_buyers": "Serious buyers who want to request a car once and receive competitive offers.",
  "about_segment_showrooms": "Showrooms that need a steady pipeline of qualified requests and tools to manage inventory.",
  "about_segment_brokers": "Professional brokers who match deals daily and need visibility, speed, and control.",
  "about_partners_title": "Our key partners",
  "about_partner_showrooms": "Showrooms & car dealers",
  "about_partner_banks": "Banks & finance providers",
  "about_partner_insurance": "Insurance and service partners",
  "about_partners_body": "We work with trusted partners to complete the ownership journey — from financing and insurance to after-sales services."
}
