{
  "imprint_title": "Imprint",
  "imprint_legal_info_title": "Information according to § 5 TMG",
  "imprint_register_info_title": "Register Information",
  "imprint_register": "Commercial Register",
  "imprint_register_court": "Register Court",
  "imprint_register_court_name": "Amtsgericht Wuppertal",
  "imprint_represented_by": "Represented by",
  "imprint_contact_title": "Contact",
  "imprint_phone": "Phone",
  "imprint_email": "Email",
  "imprint_vat_title": "VAT ID",
  "imprint_vat_id": "VAT Identification Number according to §27 a VAT Act",
  "imprint_liability_content_title": "Liability for Content",
  "imprint_liability_content_text": "As a service provider, we are responsible for our own content on these pages according to general laws (§ 7 Abs.1 TMG). However, according to §§ 8 to 10 TMG, we as a service provider are not obligated to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information according to general laws remain unaffected. However, liability in this regard is only possible from the point in time at which a concrete infringement of the law becomes known. Upon becoming aware of such legal violations, we will remove this content immediately.",
  "imprint_liability_links_title": "Liability for Links",
  "imprint_liability_links_text": "Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the pages is always responsible for the contents of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not recognizable at the time of linking. However, a permanent content control of the linked pages is not reasonable without concrete evidence of a violation of the law. Upon becoming aware of legal violations, we will remove such links immediately.",
  "imprint_copyright_title": "Copyright",
  "imprint_copyright_text": "The content and works created by the site operators on these pages are subject to German copyright law. The duplication, processing, distribution and any kind of exploitation outside the limits of copyright require the written consent of the respective author or creator. Downloads and copies of this site are only permitted for private, non-commercial use. Insofar as the content on this site was not created by the operator, the copyrights of third parties are observed. In particular, third-party content is identified as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. Upon becoming aware of legal violations, we will remove such content immediately."
}
